Repository: glnygl/Harmony
Catalog: Harmony/Localizable.xcstrings
Source language: en
Languages: tr

source: Discover
tr: Keşfet

source: Error
tr: Hata

source: Favorites
tr: Favoriler

source: Grammy Winners
tr: Grammy Kazananları

source: Home
tr: Keşfet

source: No Favorites
tr: Favori Bulunamadı

source: OK
tr: Tamam

source: Popular Artists
tr: Popüler Sanatçılar

source: Popular Genres
tr: Popüler Kategorıler

source: What do you want to listen to?
tr: Ne dinlemek istersin?

source: You can add items to your favorites by clicking heart button.
tr: Müzikleri kalp butonuna basarak favorilere ekleyebilirsiniz.
